/* Root.strings */

"Version" = "Versão";

"Use Safari" = "Enviar Safari";

"Use Custom Server" = "Usar um servidor específico";

"Server URL" = "URL do servidor";

"Caution: use at your own risk" = "Cuidado: está por sua conta e risco";
